{
	"ret": true,
	"data": {
		"title": "Trump to Attend Davos Meeting, Trade Likely a Top Issue",
		"pubdate": "2018-01-28 13:58",
		"source": "VOA官网",
		"count": "200",
		"mp3": "http://s2.hxen.com/m2/voa/2018/01/hxen.com_v20180124c.mp3",
		"content": "<p>International trade is likely to be, again, a main issue for political and business leaders at the World Economic Forum meeting in Davos, Switzerland.</p><p>American President Donald Trump plans to attend the meeting in Davos this week. He is the closing speaker at the meeting.</p><p>An administration spokeswoman said the president would seek to 'promote his policies to strengthen American businesses, American industries and American workers.'</p><p>Trump is expected defend his administration's trade measures.</p><img src='http://www.easyvoa.com/uploads/allimg/180124/1525216228-0.jpg' /><p>Indian Prime Minister Narendra Modi gave this year's keynote speech.</p><p>The India leader said his country's economy would more than double in size by the year 2025 while fighting climate change.</p><p><b>Trade measures a main concern</b></p><p>China is sending a delegation of more than 130 people including a top economic advisor Liu He. Last year, Chinese President Xi Jinping attended. He warned against protectionism and trade disputes.</p><p>At the time, Xi said that 'a trade war will only lead to suffering on both sides.'</p><p>Tao Ran is an economist at the Brookings Institution, a research group in Washington. He said China's Liu will seek to get the U.S. to limit trade actions against his country.</p><p>'I think what Liu He will do is (try) to persuade the U.S. from imposing more trade actions against China,' he said.</p><p>Recently, the U.S. has drawn criticism for the decision to place taxes on imported washing machines and solar panels. The move largely affects South Korea and China.</p><p>The move follows a finding by the U.S. International Trade Commission. Trade officials said that those imported products were a 'cause of serious injury to domestic manufacturers.'</p>"                                
	}
}